/* No comment provided by engineer. */
"AgreeButton" = "同意";

/* No comment provided by engineer. */
"AgreementMessage1" = "您必須先同意此軟體合約的條款才能繼續安裝本軟體。";

/* No comment provided by engineer. */
"AgreementMessage2" = "按一下「同意」以繼續，或者按一下「不同意」以取消安裝並結束安裝程式。";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "所有地區 -- Beta 授權合約";

/* No comment provided by engineer. */
"DisagreeButton" = "不同意";

/* No comment provided by engineer. */
"PaneTitle" = "授權合約";

/* No comment provided by engineer. */
"ReadLicenseButton" = "閱讀授權";

/* No comment provided by engineer. */
"SelectCountryText" = "請選擇您的國家或地區：";

/* No comment provided by engineer. */
"SelectFromList" = "從清單中選取";

